"CFBundleDisplayName" = "ChatGPT";

"NSMicrophoneUsageDescription" = "ChatGPT はマイクを使用し、Whisper モデルにより、音声をテキストに変換します。";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT ではチャットの画像を保存できます。";

"NSLocationWhenInUseUsageDescription" = "ChatGPT は位置情報を使用してチャットを改善します。";

"NSCameraUsageDescription" = "ChatGPT はカメラを使用してチャットで使用する写真を撮ります。";

"CFBundleName" = "ChatGPT";

"gee pee tee" = "ジー ピー ティー";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"chat gee pee tee" = "チャット ジー ピー ティー";

